@extends('layouts.home')

@section('main')





<div class="col-lg-10 col-xl-8 offset-lg-1 offset-xl-2">
    <h2 class="text-center">রক্ত দিন জীবন বাঁচান , এক ব্যাগ রক্ত পারে একটি জীবন বাঁচাতে</h2>
    <img class="img-fluid" src="assets/img/Blood-Bank.jpg">
    <p>

    </p>
</div>

<div class="col-lg-10 col-xl-10 offset-lg-1 ">
    <div class="intro">
        <div class="text">
            <p class="text-center"><span style="font-size:20px" >**<strong>কেন</strong><strong> </strong><strong>রক্তদান</strong><strong> </strong><strong>করবেনঃ</strong><strong>-</strong></span></p>

            <p>১। প্রথম এবং প্রধান কারণ, আপনার দানকৃত রক্ত একজন মানুষের জীবন বাঁচাবে। রক্তদানের জন্য এর থেকে বড় কারণ আর কি হতে পারে !</p>

            <p>২। হয়তো একদিন আপনার নিজের প্রয়োজনে/বিপদে অন্য কেউ এগিয়ে আসবে।</p>

            <p>৩। নিয়মিত রক্তদানে হৃদরোগের ঝুঁকি কমে বলে হৃদপিন্ড বিশেজ্ঞরা মনে করেন।</p>

            <p>৪। স্বেচ্ছায় রক্তদানের মাধ্যমে আপনি জানতে পারেন আপনার শরীর রক্ত প্রবাহিত মারাত্মক রোগ যেমন-হেপাটাইটিস-বি, এইডস, সিফিলিস, জন্ডিস ইত্যাদির জীবাণু বহন করছে কিনা।</p>

            <p>৫। দেহের রোগ প্রতিরোধ ক্ষমতা অনেক গুন বেড়ে যায়।</p>

            <p>৬। নিজের মাঝে এক ধরনের আত্মতৃপ্তি উপলব্ধি করতে পারবেন। &quot;আমাদের ছোট পরিসরের এই জীবনে কিছু একটা করলাম&quot; এই অনুভুতি আপনার মনে জাগ্রত হবে এই ব্যাপারে নিশ্চিত করছি।</p>

            <p class="text-center"><span style="font-size:20px">** <strong>কাদের</strong><strong> </strong><strong>রক্তের</strong><strong> </strong><strong>প্রয়োজন</strong><strong> </strong><strong>হয়</strong><strong> -</strong></span></p>

            <p>১. দূঘর্টনাজনিত রক্তক্ষরণ - দূঘর্টনায় আহত রোগীর জন্য দূঘর্টনার ধরণ অনুযায়ী রক্তের প্রয়োজন হয়।</p>

            <p>২. দগ্ধতা - আগুন পুড়া বা এসিডে ঝলসানো রোগীর জন্য পাজমা/রক্তরস প্রয়োজন। এজন্য ৩-৪ ব্যাগ রক্তের প্রয়োজন।</p>

            <p>৩. অ্যানিমিয়া - রক্তে R.B.C. এর পরিমাণ কমে গেলে রক্তে পযার্প্ত পরিমাণ হিমোগ্লোবিনের অভাবে অ্যানিমিয়া রোগ হয়। হিমোলাইটিক অ্যানিমিয়াতে R.B.C. এর ভাঙ্গন ঘটে ফলে রক্তের প্রয়োজন হয়।</p>

            <p>৪. থ্যালাসেমিয়া - এক ধরনের হিমোগ্লোবিনের অভাবজনিত বংশগত রোগ। রোগীকে প্রতিমাসে/সপ্তাহে &nbsp;১-২ ব্যাগ রক্ত দিতে হয়।</p>

            <p>৫. হৃদরোগ - ভয়াবহ Heart Surgery এবং Bypass Surgery এর জন্য প্রায়৬-১০ ব্যাগ রক্তের প্রয়োজন।</p>

            <p>৬. হিমোফিলিয়া - এক ধরনের বংশগত রোগ। রক্তক্ষরণ হয় যা সহজে বন্ধ হয় না, তাই রোগীকে রক্ত জমাট বাধার উপাদান সমৃদ্ধ Platelete দেয়া হয়।</p>

            <p>৭. প্রসবকালীন রক্তক্ষরণ - সাধারণত প্রয়োজন হয় না তবে অতিরিক্ত রক্তক্ষরণ হলে ১-২ বা ততোধিক ব্যাগ রক্তের প্রয়োজন হয়।</p>

            <p>৮. ব্লাড ক্যান্সার- রক্তের উপাদানসূমহের অভাবে ক্যান্সার হয়। প্রয়োজন অনুসারে রক্ত দেয়া হয়।</p>

            <p>৯. কিডনী ডায়ালাইসিস - ডায়ালাইসিস-এর সময় মাঝে মাঝে রক্তের প্রয়োজন হয়।</p>

            <p>১০. রক্ত বমি - এ রোগে ১-২ ব্যাগ রক্তের প্রয়োজন হয়।</p>

            <p>১১. ডেঙ্গু জ্বর - এ রোগে ৪ ব্যাগ রক্ত হতে ১ ব্যাগ Platelete পৃথক করে রোগীর শরীরে দেয়া হয়।</p>

            <p>১২. অস্ত্রপচার - অস্ত্রপচারের ধরণ বুঝে রক্তের চাহিদা বিভিন্ন।</p>

            <p class="text-center"><span style="font-size:20px"><strong>**কারা</strong><strong> </strong><strong>রক্ত</strong><strong> </strong><strong>দিতে</strong><strong> </strong><strong>পারবেন</strong><strong>/</strong><strong>রক্ত</strong><strong>-</strong><strong>দানের</strong><strong> </strong><strong>যোগ্যতাঃ</strong><strong>-</strong></span></p>

            <p>&bull; শারীরিক এবং মানসিক ভাবে সুস্থ নিরোগ ব্যক্তি রক্ত দিতে পারবেন</p>

            <p>&bull; রক্ত দাতার বয়স ১৭ থেকে ৬০ বছরের মধ্যে হতে হবে</p>

            <p>&bull; শারীরিক ওজন মেয়েদের ক্ষেত্রেঃ ৪৫ কেজি এবং ছেলেদের ক্ষেত্রে ৪৭ কেজি, বা এর বেশি হতে হবে। উচ্চতা অনযায়ী ওজন ঠিক আছে কিনা অর্থ্যাৎ বডি মাস ইনডেক্স ঠিক আছে কিনা দেখে নিতে হবে।</p>

            <p>&bull; রক্তে হিমোগ্লোবিনের পরিমাণ, ব্লাড প্রেসার এবং শরীরের তাপমাত্রা স্বাভাবিক থাকতে হবে।</p>

            <p>&bull; শ্বাস-প্রশ্বাসজনিত রোগ এ্যাজমা, হাপানি যাদের আছে তারা রক্ত দিতে পারবেন না।</p>

            <p>&bull; মহিলাদের ক্ষেত্রে ৪ মাস অন্তর-অন্তর, পুরুষদের ক্ষেত্রে ৩ মাস অন্তর অন্তর রক্ত-দান করা যায়।</p>

            <p>&bull; রক্তবাহিত জটিল রোগ যেমন-ম্যালেরিয়া, সিফিলিস , গনোরিয়া, হেপাটাইটিস , এইডস, চর্মরোগ , হৃদরোগ , ডায়াবেটিস , টাইফয়েড এবং বাতজ্বর না থাকলে।</p>

            <p>&bull; মহিলাদের মধ্যে যারা গর্ভবতী নন এবং যাদের মাসিক চলছে না।</p>

            <p>&bull; কোন বিশেষ ধরনের ঔষধ ব্যবহার না করলে। যেমন- এ্যান্টিবায়োটিক।</p>

            <p>&bull; তিন মাসের মধ্যে যিনি কোথাও রক্ত দেননি।</p>

            <p class="text-center"><span style="font-size:20px"><strong>**কিভাবে</strong><strong> </strong><strong>রক্ত</strong><strong>-</strong><strong>দান</strong><strong> </strong><strong>করতে</strong><strong> </strong><strong>হয়ঃ</strong><strong>- </strong></span></p>

            <p>রক্ত-দান করার জন্য ইচ্ছা শক্তি-ই যথেষ্ট। তবুও কিছু নিয়ম মানা উচিত।</p>

            <p>১. আপনারা স্বেচ্ছায় রক্ত-দান করবেন, বিনিময়ে কোন টাকা নিবেননা। কারণ বিনিময়ে কোন টাকা চাওয়া হারাম।</p>

            <p>২. রক্ত-দানের পূর্বে অবশ্যই রোগি দেখবেন এবং ডাক্তারের রিকোজিশান ফরম ছাড়া রক্ত-দান করবেন-না।</p>

            <p>৩. রক্ত-দান করতে গেলে, কোন বন্ধুকে আপনার সাথে নিয়ে যাবেন। অর্থাৎ একা না যাবেন না।</p>

            <p>৪. রক্তদানের উপযোগিতা যাচাই করার জন্য কতকগুলো পরীক্ষা করা জরুরি। যেমনঃ- হেপাটাইটিস-বি, হেপাটাইটিস-সি, এইচআইভি (হিউমেন ইমিউনোডিফিসিয়েন্সি ভাইরাস) বা এইডস, ম্যালেরিয়া ও সিফিলিস। আপনি রক্ত-দান/রক্ত-গ্রহণের পূর্বে এই পরিক্ষাগুলোর রিপোর্ট অবশ্যই দেখবেন।</p>

            <p>৫. রক্তদানের আগে প্রতিটি রক্তদাতাকে তার স্বাস্থ্য সম্পর্কিত কিছু ব্যক্তিগত ও গুরুত্বপূর্ণ প্রশ্নের জিজ্ঞাসা করা হয়। সেগুলোর সঠিক উত্তর দিতে হবে। রক্তদাতার শারীরিক তাপমাত্রা, রক্তচাপ, নাড়ীর গতি পরীক্ষা করা হয় এবং রক্তদাতার রক্ত জীবানুমুক্ত কি না তা জানার জন্য সামান্য রক্ত নেয়া হয়। এছাড়া এই রক্তের মাধ্যমে রোগী রক্তদাতার রক্তের মধ্যে কোন জমাটবদ্ধতা সুষ্টি হয় কি না তাও পরীক্ষা করা হয় (ক্রসম্যাচিং)। এতে সময় লাগে প্রায় ৪০ মিনিট। রক্ত পরীক্ষার পর কারও রক্তে এইডস, হেপাটাইটিস-বি, হেপাটাইটিস -সি, সিফিলিস বা অন্য কোন জীবানুর উপস্থিতি ধরা পরলে তাকে (রক্তদাতা) প্রয়োজেনীয় ব্যবস্থা গ্রহনের পরামর্শ দেয়া হয়।সূঁচের অনুভূতি পাওয়ার মাধ্যমে রক্তদান প্রক্রিয়া শুরু হয়। এতে সময় লাগে সবোর্চ্চ ১০ মিনিট। সব মিলিয়ে ১ ঘন্টার মধ্যে রক্ত-দান করে আসতে পারবেন।</p>

            <p class="text-center"><span style="font-size:20px"><strong>**রক্তদানের<strong> </strong>উপকারিতাঃ-</strong></span><span style="display:none">&nbsp;</span></p>

            <p>১. রক্তদান স্বাস্থ্যের জন্য উপকারী। কারণ রক্তদান করার সঙ্গে সঙ্গে আপনার শরীরের মধ্যে অবস্থিত &lsquo;বোন ম্যারো&rsquo; নতুন কণিকা তৈরির জন্য উদ্দীপ্ত হয়। রক্তদানের ২ সপ্তাহের মধ্যে নতুন রক্তকণিকা জন্ম হয়ে এই ঘাটতি পূরণ করে। আর বছরে ৩-৪ বার রক্তদানকারীর শরীরে লোহিত কণিকাগুলোর প্রাণবন্ততা বাড়িয়ে দেয়।</p>

            <p>২. রক্তদানের মাধ্যমে নিজেকে সুস্থ রাখার স্পৃহা জন্মে।</p>

            <p>৩. নিয়মিত স্বেচ্ছায় রক্তদানের মাধ্যমে বিনা খরচে জানা যায় নিজের শরীরে বড় কোনো রোগ আছে কিনা। যেমন : হেপাটাইটিস-বি, হেপাটাইটিস-সি, সিফিলিস, এইচআইভি (এইডস) ইত্যাদি।</p>

            <p>৪.সম্প্রতি ইংল্যান্ডের এক গবেষণায় দেখা গেছে, নিয়মিত স্বেচ্ছায় রক্তদানকারী জটিল বা দুরারোগ্য রোগ-ব্যাধি থেকে প্রায়ই মুক্ত থাকেন।</p>

            <p>৫. নিয়মিত রক্তদানকারীর হৃদরোগ ও হার্ট অ্যাটাকের ঝুঁকি অনেক কম ।</p>

            <p>৬. মুমূর্ষু মানুষকে রক্তদান করে আপনি পাচ্ছেন মানসিক তৃপ্তি। কারণ, এত বড় দান যা আর কোনোভাবেই সম্ভব নয়।</p>

            <p>৭. রক্তদান ধর্মীয় দিক থেকে অত্যন্ত পুণ্যের বা সওয়াবের কাজ। পবিত্র কোরআনের সূরা মায়েদার ৩২ নং আয়াতে আছে, &lsquo;একজন মানুষের জীবন বাঁচানো সমগ্র মানব জাতির জীবন বাঁচানোর মতো মহান কাজ।</p>

        </div>
    </div>
</div>
</div>





@endsection